[
  "obsidian-excalidraw-plugin",
  "remotely-save",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "emoji-shortcodes",
  "colored-tags",
  "iconic",
  "fuzzy-chinese-pinyin",
  "excalidraw-cn",
  "chinese-calendar",
  "periodic-notes",
  "dataview",
  "editing-toolbar",
  "file-explorer-note-count",
  "copilot"
]